{
    "fecha": "2025-05-21",
    "frases": [
        "«No podemos resolver nuestros problemas con el mismo razonamiento que usamos cuando los creamos». — Albert Einstein",
        "«Vive como si fueras a morir mañana; aprende como si fueras a vivir siempre.» — Mahatma Gandhi",
        "«Aléjate de la gente que trata de empequeñecer tus ambiciones. La gente pequeña siempre hace eso, pero la gente realmente grande, te hace sentir que tú también puedes ser grande». — Mark Twain",
        "«Cuando haces feliz a otras personas, recibes más felicidad a cambio. Deberías meditar bien sobre cuánta felicidad eres capaz de dar». — Eleanor Roosevelt",
        "«Cambia tus pensamientos y cambiarás tu mundo». — Norman Vincent Peale",
        "«Solo al arriesgarnos podemos hacer que nuestras vidas mejoren. El principal riesgo y el más difícil de asumir es ser honestos». — Walter Anderson",
        "«La naturaleza nos ha dado las piezas necesarias para alcanzar una riqueza y un bienestar excepcionales, pero nos ha dejado la tarea de juntarlas». — Diane McLaren",
        "«El éxito no es definitivo; el fracaso no es fatal. Lo que realmente cuenta es tener valor para continuar». — Winston Churchill",
        "«Es mejor fallar en la originalidad que triunfar en la imitación». — Herman Melville",
        "«El camino hacia el éxito y el camino hacia el fracaso son prácticamente el mismo». — Colin R. Davis",
        "«El éxito suele llegar a quienes están demasiado ocupados para buscarlo». — Henry David Thoreau",
        "«Desarrolla el éxito a partir de los fracasos. El desaliento y el fracaso son los peldaños hacia el éxito». — Dale Carnegie",
        "«Nada en este mundo puede tomar el lugar de la persistencia. El talento no lo hará; nada es más común que los hombres sin éxito y con talento. El genio no lo hará; que los genios no son recompensados es casi proverbial. La educación tampoco: el mundo está lleno de negligentes educados. El lema «Sigue adelante» ha resuelto y resolverá siempre los problemas de la raza humana». — Calvin Coolidge",
        "«Hay tres caminos hacia el éxito definitivo. El primero es ser amable. El segundo es ser amable. El tercero es ser amable». — Mister Rogers",
        "«El éxito es la paz interior que resulta directamente de la autosatisfacción de saber que has hecho el esfuerzo de convertirte en lo mejor que eras capaz de ser». — John Wooden",
        "«Nunca he soñado con el éxito. He trabajado por él». — Estée Lauder",
        "«El éxito es obtener lo que quieres; la felicidad es querer lo que obtienes». — W. P. Kinsella",
        "«El pesimista ve la dificultad en cada oportunidad. El optimista ve la oportunidad en cada dificultad». — Winston Churchill",
        "«No dejes que el ayer ocupe mucho espacio de tu hoy» — Will Rogers",
        "«Se aprende más de los fracasos que de los éxitos. No dejes que esto te detenga. El fracaso te hace más fuerte». — Anónimo",
        "«Si trabajas en algo que te gusta y te apasiona, no necesitas un empujón. Tu visión será tu impulso». — Steve Jobs",
        "«La experiencia es una maestra dura porque primero te hace el examen y luego te da la lección». — Vernon Sanders Law",
        "«Saber cuánto puedes llegar a saber es el primer paso para aprender a vivir». — Dorothy West",
        "«Fijarse metas es el secreto para un futuro grandioso». — Tony Robbins",
        "«Concentra todos tus pensamientos sobre el trabajo en una mano. Los rayos del sol no queman hasta que hacen foco». — Alexander Graham Bell",
        "«O corres durante el día o el día corre por ti». — Jim Rohn",
        "«Creo profundamente en la suerte: cuanto más duro trabajo, más suerte tengo». — Thomas Jefferson",
        "«Cuando nos esforzamos en ser mejores de lo que somos, todo a nuestro alrededor mejora también». — Paulo Coelho",
        "«La mayoría de la gente pierde la oportunidad porque esta va vestida con un mono y parece trabajo». — Thomas Edison",
        "«Fijarse metas es el primer paso para transformar lo invisible en visible». — Tony Robbins",
        "«Tu trabajo va a suponer gran parte de tu vida, y la única forma de estar plenamente satisfecho es creer que se trata de un gran trabajo. El único modo de hacer un gran trabajo es amar lo que haces. Si aún no lo has encontrado, sigue buscando. No te conformes. Como sucede con todos los asuntos del corazón, cuando lo hayas encontrado te darás cuenta». — Steve Jobs",
        "«Las mujeres desafían el statu quo porque nunca lo han experimentado». — Cindy Gallop",
        "«No nos quedamos sentadas esperando a otras personas. Simplemente, nos ponemos en marcha y lo hacemos». — Arlan Hamilton",
        "«Piensa como una reina. Una reina no tiene miedo de fallar. El fracaso no es más que otro peldaño hacia la grandeza». — Oprah Winfrey",
        "«Los actos más valientes que puede realizar una mujer son amarse a sí misma, ser una misma y brillar por encima de aquellos que nunca creyeron que lo lograría». — Anónimo",
        "«Dondequiera que veas a una mujer triunfadora, busca a los tres hombres que tratarán de interponerse en su camino». — Yulia Timoshenko",
        "«Algunas mujeres eligen seguir a los hombres y otras eligen seguir sus sueños. Si te preguntas qué dirección tomar, recuerda que tu carrera nunca se despertará un día y te dirá que ya no te ama». — Lady Gaga",
        "«Algo que las mujeres todavía deben aprender es que nadie te da el poder: tienes que tomarlo». — Roseanne Barr",
        "«Una mujer ingeniosa es un tesoro; una belleza ingeniosa es un poder». — George Meredith",
        "«Cuando una mujer se convierte en su mejor amiga, la vida es más fácil». — Diane Von Furstenberg",
        "«Si quieres que algo se diga, pídeselo a un hombre. Si quieres que algo se haga, pídeselo a una mujer». — Margaret Thatcher",
        "«Necesitamos mujeres en todos los niveles, incluidos los más altos, para cambiar la dinámica, reformular la conversación, asegurarnos de que las voces de las mujeres sean escuchadas y atendidas, no pasadas por alto e ignoradas». — Sheryl Sandberg",
        "«Me llevó bastante tiempo conseguir una voz y, ahora que la tengo, no pienso quedarme en silencio». — Madeleine Albright",
        "«Las mujeres deben aprender a jugar el juego como los hombres». — Eleanor Roosevelt",
        "«Juro por mi vida y por mi amor a ella, que jamás viviré para el provecho de otro hombre, ni le pediré a otro hombre que viva para el mío». — Ayn Rand",
        "«El que se conquista a sí mismo es el guerrero más poderoso». — Confucio",
        "«No trates de convertirte en un hombre de éxito, sino más bien en un hombre de valor». — Albert Einstein",
        "«Un hombre con coraje hace una mayoría». — Andrew Jackson",
        "«Uno de los secretos del éxito en la vida es estar preparados para cuando se presenta la oportunidad» — Benjamin Disraeli",
        "«El hombre que comete un error y no lo corrige, está cometiendo otro error». Confucio",
        "«El hombre exitoso sacará provecho de sus errores y volverá a intentarlo de otro modo». — Dale Carnegie",
        "«Un hombre de éxito es aquel capaz de construir unos cimientos firmes con los ladrillos que otros le han arrojado». — David Brinkley",
        "«Es un hombre sabio aquel que no se entristece por las cosas que no tiene, sino que se regocija por las que tiene». — Epicteto",
        "«Debes levantarte cada mañana con determinación si quieres irte a la cama con satisfacción». — George Lorimer",
        "«La educación es el arma más poderosa para cambiar el mundo». — Nelson Mandela",
        "«Lo más difícil es la decisión de actuar: el resto es mera tenacidad». — Amelia Earhart",
        "«Descubrirás que la educación es prácticamente lo único que queda libre en este mundo, lo único de lo que el ser humano puede disponer tanto como esté dispuesto a llevarse». — John Graham",
        "«Adopta la actitud de un estudiante, nunca te consideres demasiado mayor para hacer preguntas ni demasiado listo como para aprender algo nuevo». — Augustine Og Mandino",
        "«Es notable la ventaja a largo plazo que hemos obtenido personas como nosotros al tratar de no ser estúpidos de manera constante, en lugar de tratar de ser muy inteligentes». — Charlie Munger",
        "«No puedes ser ese niño que se queda de pie en lo alto del tobogán de agua, pensándoselo demasiado. Debes ser el niño que se lanza por el tobogán». — Tina Fey",
        "«Cuando creo en algo, soy como un perro con un hueso». — Melissa McCarthy",
        "«Y llegó el día en que el riesgo que corría por quedarse firme dentro del capullo era más doloroso que el riesgo que corría por florecer.» — Anaïs Nin",
        "«El estándar por el que pasas es el estándar que aceptas» — David Hurley",
        "«He buscado en todos los parques de todas las ciudades y nunca he encontrado estatuas de comités». — Gilbert K. Chesterton",
        "«El éxito es tropezar de fracaso en fracaso sin perder el entusiasmo». — Winston Churchill",
        "«Mantén tus ojos en las estrellas y tus pies en el suelo». — Theodore Roosevelt",
        "«No dejes de pensar en la vida como una aventura. No tendrás seguridad a menos que puedas vivir con valentía, con emoción, con imaginación; a menos que puedas elegir un reto en lugar de la competencia.» — Eleanor Roosevelt",
        "«No se puede alcanzar la perfección. Pero si perseguimos la perfección, podemos alcanzar la excelencia». — Vince Lombardi",
        "«Ten una buena idea y quédate con ella. Persíguela y trabaja en ella hasta que quede bien hecha». — Walt Disney",
        "«El optimismo es la fe que conduce al logro. Nada se puede hacer sin esperanza y confianza». — Helen Keller",
        "«El ascensor hacia el éxito no funciona. Tendrás que usar las escaleras, un peldaño cada vez». — Joe Girard",
        "«Sé como un trampolín de energía positiva: absorbe cuanto necesitas y rebota todavía más». — Dave Carolan",
        "«La gente suele decir que la motivación no dura. Pero tampoco lo hace una ducha: por eso la recomendamos a diario». — Zig Ziglar",
        "«Trabaja hasta que tu cuenta bancaria tenga el aspecto de un número de teléfono». — Anónimo",
        "«Soy tan inteligente que a veces no entiendo ni una sola palabra de lo que estoy diciendo». — Oscar Wilde",
        "«La gente dice que nada es imposible, pero yo hago nada todos los días». — Winnie the Pooh",
        "«La vida es como una cloaca… Lo que obtienes de ella depende de lo que hayas depositado en ella». — Tom Lehrer",
        "«Siempre quise ser alguien, pero ahora me doy cuenta de que debería haber sido algo más específico». — Lily Tomlin",
        "«El talento gana partidos, pero el trabajo en equipo y la inteligencia ganan campeonatos». — Michael Jordan",
        "«Del compromiso individual al esfuerzo de un equipo. Eso hace que un equipo funcione, que una compañía funcione, que una sociedad y civilización funcionen». — Vince Lombardi",
        "«El trabajo en equipo es la capacidad de trabajar juntos hacia una visión común. La habilidad de dirigir logros individuales hacia objetivos organizacionales. Es el combustible que permite a gente común alcanzar resultados poco comunes». — Andrew Carnegie",
        "«Aunarse es el principio. Mantenerse juntos, es el progreso. Trabajar juntos es el éxito». — Henry Ford",
        "«Solos podemos hacer muy poco, juntos podemos hacer mucho». — Helen Keller",
        "«Recuerda: el trabajo en equipo comienza construyendo confianza, y la única forma de hacerlo es superando nuestra necesidad de invulnerabilidad». — Patrick Lencioni",
        "«Invito a todo el mundo a elegir el perdón en lugar de la división, el trabajo en equipo en lugar de la ambición personal». — Jean-François Cope",
        "«Solo un pequeño pensamiento positivo por la mañana puede cambiar todo tu día». — Dalai Lama",
        "«Las oportunidades no aparecen, las creas». — Chris Grosser",
        "«Ama a tu familia, trabaja muy duro, vive tu pasión». — Gary Vaynerchuk",
        "«Nunca es demasiado tarde para ser lo que podrías haber sido». — George Eliot",
        "«No dejes que la opinión de alguien sobre ti se convierta en tu realidad». — Les Brown",
        "«Si no eres energía positiva, eres energía negativa». — Mark Cuban",
        "«No soy un producto de mis circunstancias. Soy un producto de mis decisiones». — Stephen R. Covey",
        "«Hazlo lo mejor que puedas. Nadie puede hacer más que eso». — John Wooden",
        "«Si puedes imaginarlo, puedes hacerlo». — Walt Disney",
        "«Haz lo que puedas, con lo que tienes, dondequiera que estés». — Theodore Roosevelt",
        "«El gran descubrimiento de mi generación es que los seres humanos pueden cambiar sus vidas cambiando su actitud». — William James",
        "«Una de las diferencias entre algunas personas de éxito y otras que no lo tienen es que un grupo está lleno de hacedores, mientras que el otro está lleno de deseadores». — Edmond Mbiaka",
        "«Prefiero arrepentirme de las cosas que he hecho, que arrepentirme de las que no he hecho». — Lucille Ball",
        "«No puedes arar un campo dándole vueltas en tu mente. Para empezar, empieza». — Gordon B. Hinckley.",
        "«Cuando te levantes por la mañana, piensa en el privilegio de vivir: respirar, pensar, disfrutar, amar». — Marco Aurelio",
        "«Los lunes ofrecen un nuevo comienzo 52 veces al año». — David Dweck",
        "«Siéntete miserable. O motívate. Cualquier cosa que hagas será siempre decisión tuya». — Wayne Dyer",
        "«Tus pensamientos del lunes por la mañana marcan la pauta de toda la semana. Visualízate siendo más fuerte y viviendo una vida más plena, feliz y saludable.» — Germany Kent",
        "«¡Los viernes se ven más sonrisas que cualquier otro día de la semana! — Kate Summers",
        "«¡Oh! Es viernes otra vez. Comparte el amor que te faltó durante la semana. Es un momento de paz y felicidad». — S. O’ Sade",
        "«Cada viernes me gusta felicitarme por haber pasado otra semana con poco más que cafeína, fuerza de voluntad y humor inadecuado». — Nanea Hoffman",
        "«Haz que los viernes sean un día para celebrar el trabajo bien hecho, un trabajo del que puedas estar orgulloso de saber que simplemente no estás haciendo tiempo hasta el próximo día de pago». — Byron Pulsifer",
        "«Cuando dejes de trabajar el viernes, deja de trabajar. No permitas que la tecnología te siga todo el fin de semana (respondiendo emails y mensajes de texto). Tómate un descanso. Estarás más fresco para empezar la nueva semana laboral si te has tomado un descanso». — Catherine Pulsifer",
        "«Puedes conseguir todo lo que quieres en la vida si ayudas a suficientes personas a conseguir lo que quieren». — Zig Ziglar",
        "«La inspiración existe, pero tiene que encontrarte trabajando». — Pablo Picasso",
        "«No te conformes con la media. Da lo mejor en cada momento. Así, tanto en el fracaso como en el éxito, al menos sabrás que has dado lo mejor de ti mismo». — Angela Bassett",
        "«Ponte a ello, ponte a ello y ponte a ello, y después de un rato la musa aparecerá». — Isabel Allende",
        "«No batees en corto. Apunta fuera del estadio. Apunta hacia la compañía de los inmortales». — David Ogilvy",
        "«Me he mantenido sobre una montaña de noes solo por un sí». — Bárbara Elaine Smith",
        "«Si crees que algo debe existir, si es algo que quieres usar tú mismo, no dejes que nadie te impida hacerlo». — Tobias Lütke",
        "«No mires a tus pies para ver si lo estás haciendo bien. Simplemente, baila». — Anne Lamott",
        "«Alguien está sentado hoy a la sombra porque alguien plantó un árbol hace mucho tiempo». — Warren Buffett",
        "«La verdadera libertad es imposible sin una mente liberada por la disciplina». — Mortimer J. Adler",
        "«Los ríos lo saben: no hay prisa. Algún día llegaremos». — A. A. Milne",
        "«Existe una vitalidad, una fuerza de vida, una energía, una urgencia que a través de ti se traduce en acción, y puesto que solo hay una como tú, esta expresión es única. Si la bloqueas, nunca existirá a través de ningún otro medio y se perderá». — Martha Graham",
        "«Lo pequeño es algo más que un paso en el camino. Es un destino en sí mismo». — Jason Fried",
        "«El que puede tener paciencia, puede tener lo que quiera». — Benjamin Franklin",
        "«La única persona que puede decirte ‘no puedes lograrlo’ eres tú misma, y no debes escucharla». — Jessica Ennis",
        "«Fíjate unas metas altas, y no te detengas hasta alcanzarlas». — Bo Jackson",
        "«Acepta tus victorias, sean las que sean, valóralas, úsalas, pero no te conformes con ellas». — Mia Hamm",
        "«La vida puede ser algo mucho más extenso cuando descubres algo muy simple: todo lo que te rodea y que llamas ‘vida’ estaba hecho por personas que no eran más inteligentes que tú. Puedes cambiarlo, puedes ejercer tu influencia sobre ello… Una vez que lo descubres, nada vuelve a ser igual». — Steve Jobs",
        "«La vida es como montar en bicicleta. Para mantenerte en equilibrio debes seguir pedaleando». — Albert Einstein",
        "«Lo que haces habla tan alto que no puedo escuchar lo que dices». — Ralph Waldo Emerson",
        "«Nunca he dejado que mis estudios interfirieran en mi educación». — Mark Twain",
        "«Si aún no estás preparado para hacer grandes cosas, haz cosas pequeñas con grandeza». — Napoleon Hill",
        "«Si realmente quieres hacer algo, encontrarás una manera. Si no quieres hacerlo, encontrarás una excusa». — Jim Rohn",
        "«Asegúrate de colocar tus pies en el lugar adecuado, y mantente firme». — Abraham Lincoln",
        "«Vive de tu imaginación, no de tu historia». — Stephen Covey",
        "«No esperes al momento y lugar perfectos para entrar porque ya estás en el escenario». — Anónimo",
        "«Cuanto mayor es la dificultad, mayor es la gloria de superarla». — Epicuro",
        "«El coraje no siempre ruge. A veces el coraje es una voz tranquila al final del día que dice: ‘Lo intentaré de nuevo mañana’». — Mary Anne Radmacher",
        "«Si las decisiones que tomas sobre dónde inviertes tu sangre, sudor y lágrimas no son coherentes con la persona que aspiras a ser, nunca llegarás a ser esa persona». — Clayton M. Christensen",
        "«El miedo a lo que pensarán los demás es la dinámica más paralizante en los negocios y en la vida. El mejor momento de mi vida fue el día en que me di cuenta de que me importaba un bledo lo que pensaran los demás. Es enormemente liberador, y es la única manera de vivir tu vida y sacar adelante tu negocio». — Cindy Gallop",
        "«La única manera de descubrir los límites de lo posible es aventurarse un poco más allá de ellos hacia lo imposible». — Arthur C. Clarke",
        "«La preocupación es un mal uso de la imaginación». — Anónimo",
        "«La valentía es la más importante de todas las virtudes, porque sin valentía no puedes practicar ninguna otra virtud de manera constante». — Maya Angelou",
        "«Nunca miro atrás, querido. Me distrae del ahora». — Edna Mode",
        "«De aquí a un año desearás haber empezado hoy». — Anónimo",
        "«La razón por la que luchamos contra la inseguridad es porque comparamos nuestra vida privada con el lado notable de los demás». — Steve Furtick",
        "«En algún lugar hay algo increíble en espera de ser descubierto». — Carl Sagan",
        "«No perderé, porque incluso en la derrota, se aprende una lección valiosa, así que existe un equilibrio». — Jay-Z",
        "«No intento bailar mejor que nadie más. Solo intento bailar mejor que yo misma». — Arianna Huffington",
        "«Si no arriesgas nada, arriesgas aún más». — Erica Jong",
        "«El fracaso no es más que una oportunidad de volver a empezar, esta vez de un modo más inteligente». — Henry Ford",
        "«Nuestra mayor gloria no es no haber caído nunca, sino levantarnos cada vez que caemos». — Confucio",
        "«Si cambias la forma en que miras las cosas, las cosas que miras cambian». — Wayne Dyer",
        "«Debemos ofrecer nuestra mano con amistad y dignidad, tanto a quienes se harían amigos nuestros como a quienes podrían convertirse en nuestros enemigos». — Arthur Ashe",
        "«Está bien celebrar el éxito, pero es más importante prestar atención a las lecciones del fracaso». — Bill Gates",
        "«No puedo decirte cuántas veces he recibido un no solo para descubrir que justo a la vuelta de la esquina estaba esperándome un sí más grande y más brillante». — Arlan Hamilton",
        "«Debemos aceptar que no siempre tomamos las decisiones adecuadas, que algunas veces metemos la pata hasta el fondo: aceptar el fracaso no es lo contrario al éxito, es parte de él». — Ariana Huffington",
        "«Cuando todo parezca ir en tu contra, recuerda que un avión despega contra el viento, no a favor de él». — Henry Ford",
        "«No siempre puedes controlar lo que sucede ahí fuera. Pero siempre puedes controlar lo que sucede aquí adentro». — Wayne Dyer",
        "«Somos lo que hacemos día a día. De modo que la excelencia no es un acto, sino un hábito». — Aristóteles",
        "«Empieza donde estás. Usa lo que tienes. Haz lo que puedas». — Arthur Ashe",
        "«El entusiasmo supera al talento cuando el talento no se entusiasma». — Ross Simmonds",
        "«Todo lo que siempre has deseado está al otro lado del miedo». — George Addair",
        "«La pregunta no es quién va a dejarme hacerlo: la pregunta es quién tratará de impedírmelo». — Ayn Rand",
        "«No he fracasado. Solo me he encontrado con 10.000 formas en las que esto no funciona». — Thomas Edison",
        "«No te preocupes por el fracaso: basta con que lo hagas bien una vez». — Drew Houston",
        "«Llevas contigo el pasaporte a tu propia felicidad». — Diane Von Furstenberg",
        "«Nunca dejes que el éxito se te suba a la cabeza y nunca dejes que el fracaso se te suba al corazón». — Drake",
        "«Las ideas sin ejecución son solo sueños». — Robin Sharma",
        "«Asegúrate de que tu peor enemigo no vive entre tus dos orejas». — Laird Hamilton",
        "«Es duro el camino que conduce a la grandeza». — Séneca",
        "«Lo grandioso no sucede solo por impulso, es una sucesión de pequeñas cosas que se juntan». — Vincent van Gogh",
        "«Si cuidamos los pequeños momentos, los años cuidarán de nosotros». — Maria Edgeworth",
        "«Resiliencia es afrontar la incertidumbre con flexibilidad». — Anónimo",
        "«A veces la magia es simplemente alguien dedicándole más tiempo a algo de lo que cualquiera podría esperar». — Raymond Joseph Teller",
        "«Lo que importa no es la voluntad de ganar, todo el mundo la tiene. Lo que importa es la voluntad de prepararse para ganar». — Paul Bryant",
        "«Así como un solo paso no abrirá un camino en la tierra, un solo pensamiento no abrirá un camino en la mente. Para hacer un camino físico profundo, caminamos una y otra vez. Para trazar un camino mental profundo, debemos pensar una y otra vez el tipo de pensamientos que deseamos que dominen nuestras vidas». — Henry David Thoreau",
        "«Nunca renuncies a un sueño simplemente por el tiempo que necesitarás para lograrlo. El tiempo pasará de todos modos». — Earl Nightingale",
        "«La verdadera humildad no es pensar menos de uno mismo: es pensar menos en sí mismo». — Anónimo",
        "«Los dos días más importantes de tu vida son el día en el que naces y el día en el que descubres por qué». — Mark Twain.",
        "«Nada desaparece hasta que nos enseña lo que necesitamos saber». — Pema Chodron",
        "«Podemos ver a través de los demás solo cuando podemos ver a través de nosotros mismos». — Bruce Lee",
        "«Olvídate de la inspiración. Fíate más del hábito. El hábito te sostendrá, tanto si estás inspirado como si no». — Octavia Butler",
        "«La mejor salida es siempre a través». — Robert Frost",
        "«Las batallas que cuentan no son las de las medallas de oro. La lucha interior, las batallas invisibles e inevitables dentro de uno mismo, son las que cuentan». — Jesse Owens",
        "«Sin lucha no hay progreso». — Frederick Douglass",
        "«Alguien siempre dirá ‘Yo soy el líder’, y esperará que todos hagan una fila y lo sigan hasta las puertas del cielo o del infierno. Pero la experiencia me dice que eso no sucede así. Los demás te siguen por la calidad de tus acciones, más que por la magnitud de tus palabras». — Bill Walsh",
        "«La valentía es como un músculo. La fortalecemos con el uso». — Ruth Gordo",
        "«Corta por lo sano con las tonterías, no esperes a hacer lo que verdaderamente importa y saborea el tiempo que tienes. Es lo que debes hacer porque la vida es corta». — Paul Graham",
        "«Más se pierde por la indecisión que por una mala decisión». — Cicerón",
        "«Si el principal objetivo del capitán fuera preservar su barco, lo mantendría en el puerto para siempre». — Tomás de Aquino",
        "«Ya puedes ser el melocotón más maduro y jugoso del mundo, que siempre habrá alguien que odie los melocotones». — Dita Von Teese",
        "«Mantén un poco de fuego encendido: por pequeño que sea y por oculto que esté». — Cormac McCarthy",
        "«Nunca te aburrirás si intentas algo nuevo. Realmente no existe un límite para todo lo que puedes hacer». — Dr. Seuss",
        "«Creo que es embriagador cuando alguien es quien es sin pedir disculpas». — Don Cheadle",
        "«Nunca dejarás una huella imborrable si siempre caminas de puntillas». — Leymah Gbowee",
        "«Si no te gusta la carretera por la que avanzas, empieza a asfaltar otra». — Dolly Parton",
        "«Si te pone nervioso es que lo estás haciendo bien». — Childish Gambino",
        "«Lo que haces marca la diferencia, y tienes que decidir qué diferencia quieres marcar». — Jane Goodall",
        "«Elijo hacer del resto de mi vida lo mejor de mi vida». — Louise Hay",
        "«Para ser irremplazable, debes ser diferente». — Coco Chanel",
        "«Cualquier cosa puede hacer que me detenga, mire, me pregunte y, a veces, aprenda». — Kurt Vonnegut",
        "«La pasión y el deseo de autenticidad de la gente son poderosos». — Constance Wu",
        "«Un superávit de esfuerzo puede compensar un déficit de confianza». — Sonia Sotomayor",
        "«La duda mata. Solo tienes que saber quién eres y qué representas». — Jennifer López",
        "«Nadie que no esté obsesionado puede cambiar el mundo». — Billie Jean King",
        "«Aprendí hace mucho tiempo que hay algo peor que fallar un gol, y es no golpear el balón». — Mia Hamm",
        "«Algunas personas quieren que algo suceda, otras sueñan con que suceda y otras hacen que suceda». — Michael Jordan",
        "Motivación intrínseca: es la que procede de ti. Está impulsada por la curiosidad, el anhelo o la satisfacción del éxito. La motivación intrínseca es la que inspira al artista que pinta por puro amor al arte, o al atleta aficionado que madruga todos los días para entrenar.",
        "Motivación extrínseca: tiene su origen en factores externos como la recompensa o el estatus social. La motivación extrínseca es la que inspira a un vendedor a ganar la distinción de «empleado del mes», o al universitario a estudiar duro para graduarse."
    ]
}